{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|end_of_text|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "'(?i:[sdmt]|ll|ve|re)|[^\\r\\n\\p{L}\\p{N}]?+\\p{L}+|\\p{N}{1,3}| ?[^\\s\\p{L}\\p{N}]++[\\r\\n]*|\\s*[\\r\\n]|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|end_of_text|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|end_of_text|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<|end_of_text|>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|end_of_text|>": {
        "id": "<|end_of_text|>",
        "ids": [
          0
        ],
        "tokens": [
          "<|end_of_text|>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|end_of_text|>": 0,
      "<|user|>": 1,
      "<|assistant|>": 2,
      "<|im_end|>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ġt": 260,
      "Ġa": 261,
      "he": 262,
      "in": 263,
      "re": 264,
      "Ġthe": 265,
      "on": 266,
      "er": 267,
      "Ġs": 268,
      "Ġw": 269,
      "at": 270,
      "Ġo": 271,
      "en": 272,
      "Ġc": 273,
      "it": 274,
      "is": 275,
      "an": 276,
      "or": 277,
      "Ġb": 278,
      "es": 279,
      "ed": 280,
      "Ġf": 281,
      "ing": 282,
      "Ġp": 283,
      "ou": 284,
      "Ġan": 285,
      "al": 286,
      "Ġto": 287,
      "ar": 288,
      "Ġm": 289,
      "Ġin": 290,
      "Ġof": 291,
      "Ġh": 292,
      "Ġd": 293,
      "ĊĊ": 294,
      "as": 295,
      "ic": 296,
      "Ġand": 297,
      "âĢ": 298,
      "Ġth": 299,
      "le": 300,
      "om": 301,
      "ion": 302,
      "ll": 303,
      "ent": 304,
      "Ġn": 305,
      "Ġl": 306,
      "Ġre": 307,
      "st": 308,
      "ve": 309,
      "ly": 310,
      "Ġe": 311,
      "ro": 312,
      ".ĊĊ": 313,
      "Ġbe": 314,
      "Ġg": 315,
      "id": 316,
      "ut": 317,
      "ac": 318,
      "ot": 319,
      "ĠT": 320,
      "ĠI": 321,
      "Ġthat": 322,
      "Ġon": 323,
      "ay": 324,
      "ĠS": 325,
      "Ġis": 326,
      "et": 327,
      "im": 328,
      "am": 329,
      "ad": 330,
      "ow": 331,
      "se": 332,
      "ig": 333,
      "Ġfor": 334,
      "âĢĻ": 335,
      "ĠA": 336,
      "ver": 337,
      "ur": 338,
      "ct": 339,
      "ld": 340,
      "ĠC": 341,
      "Ġu": 342,
      "Ġst": 343,
      "Ġy": 344,
      "Ġit": 345,
      "Ġhe": 346,
      "ir": 347,
      "ation": 348,
      "ith": 349,
      "Ġwh": 350,
      "ĠM": 351,
      "ce": 352,
      "ter": 353,
      "ol": 354,
      "Ġwe": 355,
      "il": 356,
      "Ġwith": 357,
      "Ġas": 358,
      "ĠB": 359,
      "ch": 360,
      "ill": 361,
      "nd": 362,
      "ĠP": 363,
      "Ġwas": 364,
      "Ġyou": 365,
      "ers": 366,
      "ke": 367,
      "ĠâĢ": 368,
      "Ġcon": 369,
      "Ġde": 370,
      "Ġr": 371,
      "her": 372,
      "if": 373,
      "ate": 374,
      "Ġat": 375,
      "ag": 376,
      "âĢĻs": 377,
      "Ġha": 378,
      "ĠW": 379,
      "Ġse": 380,
      "ĠH": 381,
      "ore": 382,
      "Ġpro": 383,
      "ul": 384,
      "pp": 385,
      "ment": 386,
      "ri": 387,
      "Ġare": 388,
      "ĠD": 389,
      "est": 390,
      "us": 391,
      "ist": 392,
      "Ġcom": 393,
      "and": 394,
      "ĠR": 395,
      "op": 396,
      "ain": 397,
      "ĠThe": 398,
      "igh": 399,
      "rom": 400,
      "Ġ(": 401,
      "ort": 402,
      "od": 403,
      "Ġne": 404,
      "ĠF": 405,
      "un": 406,
      "um": 407,
      "Ġex": 408,
      "res": 409,
      "ab": 410,
      "âĢĿ": 411,
      "Ġnot": 412,
      "ĠN": 413,
      "Ġv": 414,
      "ess": 415,
      "Ġhave": 416,
      "ity": 417,
      "ould": 418,
      "em": 419,
      "Ġor": 420,
      "th": 421,
      "Ġby": 422,
      "os": 423,
      "ant": 424,
      "ĠG": 425,
      "ive": 426,
      "Ġfrom": 427,
      "Ġal": 428,
      "el": 429,
      "'s": 430,
      "oc": 431,
      "Ġsu": 432,
      "art": 433,
      "ĠL": 434,
      "Ġsh": 435,
      "Ġthis": 436,
      "nt": 437,
      "qu": 438,
      "ight": 439,
      "pe": 440,
      "ust": 441,
      "Ġle": 442,
      "ĠE": 443,
      "ies": 444,
      "end": 445,
      "Ġch": 446,
      "Ġsa": 447,
      "out": 448,
      "Ġab": 449,
      "The": 450,
      "all": 451,
      "ie": 452,
      "ack": 453,
      "20": 454,
      "red": 455,
      "ĠâĢľ": 456,
      "Ġhas": 457,
      "ally": 458,
      "ĠJ": 459,
      "Ġpl": 460,
      "Ġgo": 461,
      "ard": 462,
      "iv": 463,
      "ome": 464,
      "Ġhis": 465,
      "ap": 466,
      "gh": 467,
      "ost": 468,
      "ear": 469,
      "ĠO": 470,
      "our": 471,
      "Ġtr": 472,
      "ast": 473,
      "Ġj": 474,
      "ak": 475,
      "ud": 476,
      "Ġdo": 477,
      "Ġthey": 478,
      "Ġbut": 479,
      "Ġwor": 480,
      "rou": 481,
      "Ġcan": 482,
      "ge": 483,
      "Ġwill": 484,
      "Ġsaid": 485,
      "Ġwhe": 486,
      "ĠU": 487,
      "Ġk": 488,
      "ich": 489,
      "Ġall": 490,
      "ok": 491,
      "Ġ\"": 492,
      "Ġwho": 493,
      "ide": 494,
      "Ġint": 495,
      "ame": 496,
      "ans": 497,
      "ther": 498,
      "ial": 499,
      "Ġout": 500,
      "Ġtheir": 501,
      "ff": 502,
      "ong": 503,
      "ect": 504,
      "pl": 505,
      "ice": 506,
      "pt": 507,
      "ure": 508,
      "one": 509,
      "Ġmore": 510,
      "age": 511,
      "ions": 512,
      "act": 513,
      "ike": 514,
      "Ġme": 515,
      "Ġup": 516,
      "ous": 517,
      "ine": 518,
      "Ġad": 519,
      "Ġabout": 520,
      "ated": 521,
      "00": 522,
      "ra": 523,
      "ber": 524,
      "Ġone": 525,
      "Ġwere": 526,
      "Ġso": 527,
      "Ġus": 528,
      "og": 529,
      "ime": 530,
      "ĠK": 531,
      "ep": 532,
      "Ġhad": 533,
      "ia": 534,
      "are": 535,
      "ub": 536,
      "cc": 537,
      "Ġwould": 538,
      "Ġcl": 539,
      "Ġim": 540,
      "ind": 541,
      "Ġwhich": 542,
      "ake": 543,
      "ue": 544,
      "Ġcont": 545,
      "iz": 546,
      "very": 547,
      "Ġag": 548,
      "Ġte": 549,
      "Ġoff": 550,
      "Ġcomp": 551,
      "Ġun": 552,
      "Ġbeen": 553,
      "ĠSt": 554,
      "Ġen": 555,
      "so": 556,
      "per": 557,
      "au": 558,
      "ign": 559,
      "ĠTh": 560,
      "ary": 561,
      "ace": 562,
      "ip": 563,
      "Ġyear": 564,
      "ew": 565,
      "201": 566,
      "Ġlike": 567,
      "ere": 568,
      "âĢĻt": 569,
      "ven": 570,
      "ook": 571,
      "Ġinc": 572,
      "ays": 573,
      "Ġman": 574,
      "Ġpe": 575,
      "ry": 576,
      "ose": 577,
      "..": 578,
      "Ġres": 579,
      "ite": 580,
      "Ġper": 581,
      "able": 582,
      "ass": 583,
      "ord": 584,
      "Ġsp": 585,
      "ire": 586,
      "Ġother": 587,
      "ĠIn": 588,
      "mer": 589,
      "Ġsome": 590,
      "ile": 591,
      "ib": 592,
      "ence": 593,
      "ople": 594,
      "ks": 595,
      "ations": 596,
      "Ġover": 597,
      "Ġthere": 598,
      "ical": 599,
      "ress": 600,
      "Ġdis": 601,
      "ult": 602,
      "int": 603,
      "Ġnew": 604,
      "own": 605,
      "Ġthan": 606,
      "Ġalso": 607,
      "Ġar": 608,
      "Ġbec": 609,
      "Ġthem": 610,
      "ance": 611,
      "ru": 612,
      "ough": 613,
      "ount": 614,
      "port": 615,
      "Ġapp": 616,
      "Ġyour": 617,
      "ail": 618,
      "Ġpart": 619,
      "Ġwhen": 620,
      "Ġwhat": 621,
      "ree": 622,
      "ond": 623,
      "orm": 624,
      "Ġpeople": 625,
      "Ġsc": 626,
      "fter": 627,
      "av": 628,
      "ase": 629,
      "Ġqu": 630,
      "ĠCh": 631,
      "Ġany": 632,
      "Ġjust": 633,
      "ĠY": 634,
      "Ġits": 635,
      "ach": 636,
      "Ġtime": 637,
      "19": 638,
      "ĠIt": 639,
      "Ġkn": 640,
      "Ġher": 641,
      "ens": 642,
      "lic": 643,
      "Ġmy": 644,
      "Ġrec": 645,
      "reat": 646,
      "Ġget": 647,
      "Ġif": 648,
      "ĠV": 649,
      ".âĢĿ": 650,
      "ian": 651,
      "Ġinto": 652,
      "Ġwork": 653,
      "ound": 654,
      "Ġtw": 655,
      "irst": 656,
      "vel": 657,
      "Ġno": 658,
      "ction": 659,
      "du": 660,
      "ings": 661,
      "ory": 662,
      "ick": 663,
      "Ġour": 664,
      "ition": 665,
      "ident": 666,
      "ors": 667,
      "ob": 668,
      "Ġ-": 669,
      "Ġpre": 670,
      "ove": 671,
      "ang": 672,
      "Ġplay": 673,
      "ink": 674,
      "wn": 675,
      "ause": 676,
      "amp": 677,
      "te": 678,
      "ade": 679,
      "hing": 680,
      "ates": 681,
      "ark": 682,
      "Ġro": 683,
      "Ġshe": 684,
      "Ġpol": 685,
      "vers": 686,
      "Ġco": 687,
      "Ġafter": 688,
      ",âĢĿ": 689,
      "ne": 690,
      "Ġcould": 691,
      "Ġfirst": 692,
      "Ġhow": 693,
      "ĠHe": 694,
      "ious": 695,
      "Ġacc": 696,
      "nder": 697,
      "Ġhim": 698,
      "'t": 699,
      "ild": 700,
      "ons": 701,
      "aw": 702,
      "Ġpo": 703,
      "Ġonly": 704,
      "Ġfe": 705,
      "Ġatt": 706,
      "ict": 707,
      "hed": 708,
      "Ġpr": 709,
      "Ġtwo": 710,
      "rit": 711,
      "ov": 712,
      "ish": 713,
      "Ġcomm": 714,
      "Ġspe": 715,
      "âĢľ": 716,
      "form": 717,
      "Ġact": 718,
      "we": 719,
      "erv": 720,
      "Ġbl": 721,
      "ft": 722,
      "Ġbet": 723,
      ".\"": 724,
      "Ġdec": 725,
      "ning": 726,
      "Ġback": 727,
      "ces": 728,
      "Ġmost": 729,
      "ood": 730,
      "ck": 731,
      "ĠâĢĵ": 732,
      "Ġam": 733,
      "oy": 734,
      "Ġdid": 735,
      "iff": 736,
      "rough": 737,
      "round": 738,
      "ater": 739,
      "Ġagain": 740,
      "ual": 741,
      "day": 742,
      "ise": 743,
      "Ġwant": 744,
      "Ġdes": 745,
      "Ġunder": 746,
      "sel": 747,
      "ull": 748,
      "Ġcons": 749,
      "Ġbecause": 750,
      "ĠâĢĶ": 751,
      "Ġnow": 752,
      "lud": 753,
      "ents": 754,
      "Ġyears": 755,
      "man": 756,
      "ublic": 757,
      "Ġneed": 758,
      "tern": 759,
      "ec": 760,
      "Ġ$": 761,
      "Ġeven": 762,
      "iss": 763,
      "Ġinv": 764,
      "Ġknow": 765,
      "ĠWe": 766,
      "10": 767,
      "Ġsee": 768,
      "ments": 769,
      "ting": 770,
      "Ġadd": 771,
      ",\"": 772,
      "ced": 773,
      "old": 774,
      "Ġind": 775,
      "Ġsec": 776,
      ".âĢĿĊĊ": 777,
      "fore": 778,
      "Ġevery": 779,
      "uch": 780,
      "urn": 781,
      "Ġmake": 782,
      "Ġsupp": 783,
      "pect": 784,
      "ock": 785,
      "Ġem": 786,
      "Ġthese": 787,
      "ĠUn": 788,
      "oll": 789,
      "200": 790,
      "ject": 791,
      "Ġwhere": 792,
      "In": 793,
      "ational": 794,
      "vern": 795,
      "xt": 796,
      "Ġbu": 797,
      "Ġlook": 798,
      "ĠAnd": 799,
      "Th": 800,
      "oss": 801,
      "Ġdon": 802,
      "ump": 803,
      "Ġev": 804,
      "Ġway": 805,
      "ating": 806,
      "Ġright": 807,
      "Ġbeing": 808,
      "Ġrem": 809,
      "ily": 810,
      "ng": 811,
      "Ġmay": 812,
      "lect": 813,
      "row": 814,
      "Ġthen": 815,
      "Ġmany": 816,
      "iew": 817,
      "Ġdiff": 818,
      "Ġrel": 819,
      "Ġdef": 820,
      "ason": 821,
      "ĠBut": 822,
      "Ġcall": 823,
      "Ġ[": 824,
      "ĠTr": 825,
      "ont": 826,
      "Ġthink": 827,
      "ied": 828,
      "ased": 829,
      "Ġinclud": 830,
      "les": 831,
      "aking": 832,
      "meric": 833,
      "Ġreg": 834,
      "Ġimp": 835,
      "Ġthrough": 836,
      "rib": 837,
      "ath": 838,
      "ited": 839,
      "Ġshould": 840,
      "Ġsy": 841,
      "Ġsay": 842,
      "Ġfl": 843,
      "Ġpres": 844,
      "uring": 845,
      "Ġlast": 846,
      "Ġvery": 847,
      "ell": 848,
      "Ġthose": 849,
      "ty": 850,
      "ower": 851,
      "other": 852,
      "Ġmuch": 853,
      "ific": 854,
      "ities": 855,
      "Ġstate": 856,
      "ĠThis": 857,
      "tle": 858,
      "ss": 859,
      "ative": 860,
      "Ġshow": 861,
      "hen": 862,
      "Ġbr": 863,
      "arg": 864,
      "Ġwell": 865,
      "oth": 866,
      "ĠWh": 867,
      "Ġph": 868,
      "--": 869,
      "Ġcount": 870,
      "Ġdoes": 871,
      "als": 872,
      "und": 873,
      "Ġown": 874,
      "Ġdown": 875,
      "Ġend": 876,
      "arly": 877,
      "Ġbel": 878,
      "ics": 879,
      "Ġuse": 880,
      "Ġass": 881,
      "ange": 882,
      "ts": 883,
      "ĠAmeric": 884,
      "Ġlong": 885,
      "ters": 886,
      "ince": 887,
      "Ġbefore": 888,
      "omet": 889,
      "gr": 890,
      "ward": 891,
      "Ġmon": 892,
      "Ġgovern": 893,
      "ible": 894,
      "Ġstart": 895,
      "Ġreport": 896,
      "up": 897,
      "Ġke": 898,
      "ues": 899,
      "ĠNew": 900,
      "Ġfin": 901,
      ":ĊĊ": 902,
      "Ġteam": 903,
      "ble": 904,
      "ife": 905,
      "Ġmade": 906,
      "olog": 907,
      "),": 908,
      "ener": 909,
      "Ġsuch": 910,
      "ren": 911,
      "oun": 912,
      "com": 913,
      "ix": 914,
      "erson": 915,
      "âĢĶ": 916,
      "Ġsm": 917,
      "lp": 918,
      "Ġgoing": 919,
      "ility": 920,
      "ek": 921,
      "ism": 922,
      "Ġworld": 923,
      "ful": 924,
      ".\"ĊĊ": 925,
      "ually": 926,
      "ists": 927,
      "Ġstud": 928,
      "Ġgood": 929,
      "Ġac": 930,
      "tain": 931,
      "It": 932,
      "Ġsub": 933,
      "Ġeff": 934,
      "Ġsur": 935,
      "Ġagainst": 936,
      "Ġgame": 937,
      "its": 938,
      "Ġset": 939,
      "ork": 940,
      "Ġgu": 941,
      "Ġpoint": 942,
      "Ġent": 943,
      "ys": 944,
      "gan": 945,
      "ars": 946,
      "stem": 947,
      "li": 948,
      "Ġprov": 949,
      "Ġstill": 950,
      "roup": 951,
      "Ġwhile": 952,
      "Ġhelp": 953,
      "illion": 954,
      "Ġlead": 955,
      "ween": 956,
      "Ġmin": 957,
      "ax": 958,
      "ef": 959,
      "ank": 960,
      "ms": 961,
      "alk": 962,
      "Ġob": 963,
      "imes": 964,
      "cy": 965,
      "Ġsays": 966,
      "Ġprodu": 967,
      "Ġgr": 968,
      "000": 969,
      "Ġinst": 970,
      "Ġinter": 971,
      "Ġstr": 972,
      "cess": 973,
      "Ġsim": 974,
      "self": 975,
      "Ġconf": 976,
      "io": 977,
      "Ġcol": 978,
      "Ġtake": 979,
      "Ġsame": 980,
      "ures": 981,
      "Ġthough": 982,
      "arch": 983,
      "Ġbetween": 984,
      "Ġdiffere": 985,
      "Ġcr": 986,
      "ever": 987,
      "ollow": 988,
      "Ġoffic": 989,
      "uss": 990,
      "ool": 991,
      "Ġdisc": 992,
      ")ĊĊ": 993,
      "land": 994,
      "ah": 995,
      "ution": 996,
      "Ġop": 997,
      "read": 998,
      "air": 999,
      "Ġhigh": 1000,
      "Ġed": 1001,
      "Ġnum": 1002,
      "Ġsign": 1003,
      "Ġlaw": 1004,
      "way": 1005,
      "ĠRe": 1006,
      "Ġgovernment": 1007,
      "gg": 1008,
      "ner": 1009,
      "hip": 1010,
      "led": 1011,
      "ames": 1012,
      "atch": 1013,
      "hes": 1014,
      "any": 1015,
      "cent": 1016,
      "Ġter": 1017,
      "Ġsomet": 1018,
      "ted": 1019,
      "Ġref": 1020,
      "velop": 1021,
      "We": 1022,
      "Ġtrans": 1023,
      "Ġins": 1024,
      "ten": 1025,
      "Ġrun": 1026,
      "...": 1027,
      "Ġser": 1028,
      "Ġfound": 1029,
      "Ġaround": 1030,
      "ives": 1031,
      "Ġhere": 1032,
      "Ġthree": 1033,
      "ave": 1034,
      "Ġmem": 1035,
      "ather": 1036,
      "Ġmed": 1037,
      ").": 1038,
      "Ġreal": 1039,
      "ouse": 1040,
      "]ĊĊ": 1041,
      "Ġused": 1042,
      "ĠYou": 1043,
      "ved": 1044,
      "Ġexp": 1045,
      "az": 1046,
      "ĠAr": 1047,
      "cept": 1048,
      "oot": 1049,
      "?ĊĊ": 1050,
      "Ġsystem": 1051,
      "ci": 1052,
      "Ġreally": 1053,
      "ving": 1054,
      "Ġmod": 1055,
      "con": 1056,
      "Ġsupport": 1057,
      "Ġgroup": 1058,
      "cer": 1059,
      "Ġcour": 1060,
      "ets": 1061,
      "âĢĻre": 1062,
      "ale": 1063,
      "ins": 1064,
      "Ġhand": 1065,
      "Ġret": 1066,
      "Ġpublic": 1067,
      "ĠLe": 1068,
      "Ġspec": 1069,
      "pr": 1070,
      "ying": 1071,
      "12": 1072,
      "Ġgreat": 1073,
      "ense": 1074,
      "Ġcar": 1075,
      "Ġext": 1076,
      "ton": 1077,
      "Ġcur": 1078,
      "Ġfam": 1079,
      "irect": 1080,
      "alth": 1081,
      "ĠCom": 1082,
      ".[": 1083,
      "Ġhapp": 1084,
      "Ġwom": 1085,
      "Ġfact": 1086,
      "ĠTrump": 1087,
      "Ġexper": 1088,
      "ĠIs": 1089,
      "Ġfr": 1090,
      "ĠThey": 1091,
      "ph": 1092,
      "15": 1093,
      "Ġboth": 1094,
      "Ġcap": 1095,
      "Ġfind": 1096,
      "Ġday": 1097,
      "Ġread": 1098,
      "Ġlit": 1099,
      "ĠAl": 1100,
      "ular": 1101,
      "ines": 1102,
      "oh": 1103,
      "Ġrep": 1104,
      "uth": 1105,
      "Ġdet": 1106,
      "ices": 1107,
      "Ġsl": 1108,
      "Ġduring": 1109,
      "ered": 1110,
      "ĠSh": 1111,
      "ĠAs": 1112,
      "Ġcre": 1113,
      "Ġbig": 1114,
      "the": 1115,
      "min": 1116,
      "Ġmonth": 1117,
      "ision": 1118,
      "Ġserv": 1119,
      "Ġdevelop": 1120,
      "akes": 1121,
      "Ġperson": 1122,
      "Ġfollow": 1123,
      "Ġiss": 1124,
      "Ġtold": 1125,
      "ĠCl": 1126,
      "Ġsince": 1127,
      "ically": 1128,
      "ex": 1129,
      "ared": 1130,
      "med": 1131,
      "ages": 1132,
      "Ġweek": 1133,
      "Ġwar": 1134,
      "Ġfew": 1135,
      "ivers": 1136,
      "orth": 1137,
      "Ġcent": 1138,
      "ording": 1139,
      "11": 1140,
      "Ġleg": 1141,
      "Ġpolit": 1142,
      "aj": 1143,
      "get": 1144,
      "ves": 1145,
      "ash": 1146,
      "Ġexpl": 1147,
      "Ġlot": 1148,
      "Ġbelie": 1149,
      "ĠSe": 1150,
      "Ġtoo": 1151,
      "Ġgener": 1152,
      "ric": 1153,
      "Ġopp": 1154,
      "-b": 1155,
      "der": 1156,
      "rent": 1157,
      "ata": 1158,
      "Wh": 1159,
      "18": 1160,
      "Ġcontin": 1161,
      "iet": 1162,
      ".S": 1163,
      "Ġrequ": 1164,
      "Ġprot": 1165,
      "Ġfil": 1166,
      "anc": 1167,
      "bers": 1168,
      "ention": 1169,
      "ness": 1170,
      "Ġput": 1171,
      "Ġcle": 1172,
      "ized": 1173,
      "Ġresp": 1174,
      "ĠIf": 1175,
      "Ġanother": 1176,
      "Ġinf": 1177,
      "Ġsomething": 1178,
      "chool": 1179,
      "Ġdifferent": 1180,
      "Ġcor": 1181,
      "Ġloc": 1182,
      "ĠDe": 1183,
      "ute": 1184,
      "Ġinvest": 1185,
      "Ġsoc": 1186,
      "Ġche": 1187,
      "uc": 1188,
      "Ġpower": 1189,
      "Ġ'": 1190,
      "ĠFr": 1191,
      "Ġcommun": 1192,
      "Ġpass": 1193,
      "Ġart": 1194,
      "Ġplan": 1195,
      "Ġlife": 1196,
      "ience": 1197,
      "Ġhead": 1198,
      "ody": 1199,
      "Ġthings": 1200,
      "Ġrele": 1201,
      "ned": 1202,
      "Ġfar": 1203,
      "thing": 1204,
      "ox": 1205,
      "Ġmet": 1206,
      "Ġposs": 1207,
      "Ġvot": 1208,
      "30": 1209,
      "ross": 1210,
      "erest": 1211,
      "Ġcamp": 1212,
      "-s": 1213,
      "arge": 1214,
      "ier": 1215,
      "This": 1216,
      "view": 1217,
      "ants": 1218,
      "Ġmight": 1219,
      "Ġask": 1220,
      "ize": 1221,
      "Ġdep": 1222,
      "Ġeach": 1223,
      "iness": 1224,
      "Ġnever": 1225,
      "Ġchild": 1226,
      "Ġnext": 1227,
      "ik": 1228,
      "ield": 1229,
      "Ġsecond": 1230,
      "Ġquest": 1231,
      "ĠAn": 1232,
      "Ġadv": 1233,
      "Ġmark": 1234,
      "Ġbus": 1235,
      "ĠFor": 1236,
      "Ġdem": 1237,
      "Ġcome": 1238,
      "Ġgot": 1239,
      "tt": 1240,
      "ĠâĢĺ": 1241,
      "Ġbest": 1242,
      "ient": 1243,
      "Ġallow": 1244,
      "Ġopen": 1245,
      "ital": 1246,
      "ĠThat": 1247,
      "Ġseem": 1248,
      "ĠUS": 1249,
      "nce": 1250,
      "ple": 1251,
      "Ġfeel": 1252,
      "rat": 1253,
      "ĠPro": 1254,
      "Ġpost": 1255,
      "Ġpercent": 1256,
      "gram": 1257,
      "Ġpri": 1258,
      "ug": 1259,
      "Ġhome": 1260,
      "cl": 1261,
      "Ġdirect": 1262,
      "Ġdist": 1263,
      "ired": 1264,
      "Ġincre": 1265,
      "son": 1266,
      "Ġcontro": 1267,
      "ĠRep": 1268,
      "orn": 1269,
      "less": 1270,
      "osed": 1271,
      "Ġresult": 1272,
      "Ġhard": 1273,
      "Ġcare": 1274,
      "Ġcomple": 1275,
      "ately": 1276,
      "Ġplace": 1277,
      "Ġimport": 1278,
      "Ġwithout": 1279,
      "Ġav": 1280,
      "Ġmillion": 1281,
      "chn": 1282,
      "Ġincluding": 1283,
      "Ġinform": 1284,
      "Ġhum": 1285,
      "conom": 1286,
      "Ġide": 1287,
      "Ġproble": 1288,
      "ama": 1289,
      "Ġtop": 1290,
      "Ġbuild": 1291,
      "Ġnumber": 1292,
      "gy": 1293,
      "ĠBl": 1294,
      "aim": 1295,
      "Ġcountry": 1296,
      "-f": 1297,
      "oney": 1298,
      "Ġ.": 1299,
      "ret": 1300,
      "Ġstand": 1301,
      "ably": 1302,
      "ral": 1303,
      "Ġgl": 1304,
      "uro": 1305,
      "riend": 1306,
      "ished": 1307,
      "Ġfour": 1308,
      "Ġel": 1309,
      "Ġbetter": 1310,
      "co": 1311,
      "ways": 1312,
      "Ġpartic": 1313,
      "Ġrecent": 1314,
      "Ġtri": 1315,
      "Ġmov": 1316,
      "But": 1317,
      "Ġlet": 1318,
      "Ġinterest": 1319,
      "ration": 1320,
      "50": 1321,
      "Ġless": 1322,
      "-t": 1323,
      "Ġlittle": 1324,
      "Ġturn": 1325,
      "ead": 1326,
      "Ġseason": 1327,
      "Ġappro": 1328,
      "Ġbeh": 1329,
      "ling": 1330,
      "Ġbro": 1331,
      "line": 1332,
      "Ġcalled": 1333,
      "ract": 1334,
      "Ġmil": 1335,
      "16": 1336,
      "ised": 1337,
      "Ġcase": 1338,
      "app": 1339,
      "Ġdr": 1340,
      "Ġattack": 1341,
      "ĠInd": 1342,
      "Ġrest": 1343,
      "Ġpop": 1344,
      "ency": 1345,
      "Ġann": 1346,
      "Ġleft": 1347,
      "Ġmove": 1348,
      "Ġkeep": 1349,
      "ĠZ": 1350,
      "ĠThere": 1351,
      "ode": 1352,
      "Ġdidn": 1353,
      "ina": 1354,
      "Ġfull": 1355,
      "âĢĻve": 1356,
      "ering": 1357,
      "Ġmain": 1358,
      "14": 1359,
      "Ġfun": 1360,
      "ajor": 1361,
      "inal": 1362,
      "me": 1363,
      "Ġeffect": 1364,
      "Ġprev": 1365,
      "Ġtest": 1366,
      "leg": 1367,
      "Ġprogram": 1368,
      "Ġusing": 1369,
      "ature": 1370,
      "-p": 1371,
      "Ġpay": 1372,
      "Ġval": 1373,
      "Ġear": 1374,
      "__": 1375,
      "Ġpolice": 1376,
      "Ġwrit": 1377,
      "Ġform": 1378,
      "Ġeconom": 1379,
      "Ġpos": 1380,
      "Ġnews": 1381,
      "Ġdata": 1382,
      "Ġwin": 1383,
      "ĠAmerican": 1384,
      "Ġsit": 1385,
      "Ġlevel": 1386,
      "Ġchar": 1387,
      "ains": 1388,
      "iving": 1389,
      "13": 1390,
      "ined": 1391,
      "ready": 1392,
      "Ġsmall": 1393,
      "uck": 1394,
      "Ġlist": 1395,
      "He": 1396,
      "Ġschool": 1397,
      "ology": 1398,
      "rap": 1399,
      "mit": 1400,
      "ided": 1401,
      "'re": 1402,
      "ger": 1403,
      "ploy": 1404,
      "Ġeas": 1405,
      "Ġprocess": 1406,
      "ird": 1407,
      "Ġwomen": 1408,
      "Ġchange": 1409,
      ".com": 1410,
      "reen": 1411,
      "Ġhist": 1412,
      "Ġcurrent": 1413,
      "Ġprom": 1414,
      "17": 1415,
      "ians": 1416,
      "Ġrece": 1417,
      "Ġdri": 1418,
      "Ġcompany": 1419,
      "Ġpresident": 1420,
      "ĠSo": 1421,
      "used": 1422,
      "ohn": 1423,
      "Ġalready": 1424,
      "Ġmat": 1425,
      "ruct": 1426,
      "Ġty": 1427,
      "ĠUnited": 1428,
      "Ġ=": 1429,
      "wit": 1430,
      "Ġbre": 1431,
      "Ġwhy": 1432,
      "be": 1433,
      "-c": 1434,
      "Ġunt": 1435,
      "Ġalways": 1436,
      "Ġsol": 1437,
      "Ġexpect": 1438,
      "Ġmoney": 1439,
      "Ġlater": 1440,
      "ĠHow": 1441,
      "ĠOb": 1442,
      "Ġtechn": 1443,
      "Ġbusiness": 1444,
      "ron": 1445,
      "Ġbook": 1446,
      "ĠQ": 1447,
      "Ġofficial": 1448,
      "stand": 1449,
      "Ġclass": 1450,
      "Ġthing": 1451,
      "Ġproject": 1452,
      "Ġbo": 1453,
      "Ġjob": 1454,
      "ases": 1455,
      "iversity": 1456,
      "Ġclaim": 1457,
      "Ġorgan": 1458,
      "ĠPh": 1459,
      "ĠShe": 1460,
      "aign": 1461,
      "Ġtalk": 1462,
      "ards": 1463,
      "Ġinformation": 1464,
      "aff": 1465,
      "Ġdesign": 1466,
      "Ġprof": 1467,
      "Ġable": 1468,
      "ĠBe": 1469,
      "Ġchang": 1470,
      "Ġmajor": 1471,
      "Ġstory": 1472,
      "iven": 1473,
      "lection": 1474,
      "Ġhealth": 1475,
      "here": 1476,
      "Ġrese": 1477,
      "ertain": 1478,
      "Ġ--": 1479,
      "Ġpast": 1480,
      "Ġvis": 1481,
      "urs": 1482,
      "Ġfree": 1483,
      "ĠAd": 1484,
      "outh": 1485,
      "ption": 1486,
      "ĠCan": 1487,
      "Ġaway": 1488,
      "Ġoper": 1489,
      "ior": 1490,
      "Ġcity": 1491,
      "Ġmust": 1492,
      "rist": 1493,
      "199": 1494,
      "ural": 1495,
      "ample": 1496,
      "-d": 1497,
      "Ġhappen": 1498,
      "Ġimportant": 1499,
      "uthor": 1500,
      "Ġsk": 1501,
      "25": 1502,
      "urity": 1503,
      "acy": 1504,
      "Ġpat": 1505,
      "ury": 1506,
      "Ġkill": 1507,
      "ured": 1508,
      "Ġold": 1509,
      "Ġdoesn": 1510,
      "âĢĻm": 1511,
      "ending": 1512,
      "Ġleast": 1513,
      "Ġest": 1514,
      "Ġgrow": 1515,
      "ission": 1516,
      "ained": 1517,
      "Ġvar": 1518,
      "Ġcost": 1519,
      "Ġtell": 1520,
      "ides": 1521,
      "-y": 1522,
      "Ġmen": 1523,
      "Ġedit": 1524,
      "ider": 1525,
      "els": 1526,
      "Ġhop": 1527,
      "ney": 1528,
      "Ġdays": 1529,
      "Ġcame": 1530,
      "ĠGo": 1531,
      "St": 1532,
      "Ġstre": 1533,
      "Ġcampaign": 1534,
      "Ġconst": 1535,
      "Ġenough": 1536,
      "Ġaff": 1537,
      "resident": 1538,
      "ĠMar": 1539,
      "Ġkind": 1540,
      "Ġmaking": 1541,
      "ccess": 1542,
      "ern": 1543,
      "Ġview": 1544,
      "ĠSp": 1545,
      "oad": 1546,
      "Ġmar": 1547,
      "Ġlarge": 1548,
      "As": 1549,
      "Ġfamily": 1550,
      "Ġrecord": 1551,
      "Ġfriend": 1552,
      "ush": 1553,
      "Ġelect": 1554,
      "Ġtax": 1555,
      "eral": 1556,
      "Ġpolic": 1557,
      "ley": 1558,
      "ality": 1559,
      "ror": 1560,
      "ising": 1561,
      "ator": 1562,
      "pped": 1563,
      "Ġuntil": 1564,
      "ified": 1565,
      "ional": 1566,
      "----": 1567,
      "ived": 1568,
      "Ġvide": 1569,
      "Ġpolitical": 1570,
      "ott": 1571,
      "ee": 1572,
      "Ġdeal": 1573,
      "arent": 1574,
      "ries": 1575,
      "alf": 1576,
      "augh": 1577,
      "Ġworking": 1578,
      "bs": 1579,
      "ands": 1580,
      "Ġline": 1581,
      "side": 1582,
      "If": 1583,
      "ued": 1584,
      "Ġtook": 1585,
      "ĠRepublic": 1586,
      "Ġdeb": 1587,
      "ĠJohn": 1588,
      "Ġve": 1589,
      "aining": 1590,
      "Ġfore": 1591,
      "ister": 1592,
      "Ġair": 1593,
      "ane": 1594,
      "Ġes": 1595,
      "crib": 1596,
      "Ġbecome": 1597,
      "Ġactually": 1598,
      "Ġintern": 1599,
      "ocrat": 1600,
      "iol": 1601,
      "Ġmean": 1602,
      "ember": 1603,
      "aps": 1604,
      "work": 1605,
      "ony": 1606,
      "Ġfund": 1607,
      "ware": 1608,
      "ĠPl": 1609,
      "ĠSc": 1610,
      "Ġoften": 1611,
      "Ġformer": 1612,
      "Ġgive": 1613,
      "ann": 1614,
      "Ġever": 1615,
      "ĠEuro": 1616,
      "Ġwon": 1617,
      "most": 1618,
      "oint": 1619,
      "Ġaccording": 1620,
      "eng": 1621,
      "wh": 1622,
      "Ġgames": 1623,
      "aring": 1624,
      "Ġhuman": 1625,
      "Ġword": 1626,
      "Ġbas": 1627,
      "ison": 1628,
      "ization": 1629,
      "Ġbit": 1630,
      "Ġorder": 1631,
      "Ġreturn": 1632,
      "Ġtimes": 1633,
      "Ġname": 1634,
      "ĠRuss": 1635,
      "gin": 1636,
      "ĠDem": 1637,
      "100": 1638,
      "Ġdev": 1639,
      "ĠAll": 1640,
      "Ġsever": 1641,
      "ither": 1642,
      "by": 1643,
      "uture": 1644,
      "iqu": 1645,
      "ĠMc": 1646,
      "ER": 1647,
      "Ġpar": 1648,
      "icle": 1649,
      "ĠSy": 1650,
      "-m": 1651,
      "Ġwr": 1652,
      "Ġperform": 1653,
      "-year": 1654,
      "Ġcharac": 1655,
      "ĠOr": 1656,
      "Ġmarket": 1657,
      "Ġsing": 1658,
      "raft": 1659,
      "ĠCon": 1660,
      "ched": 1661,
      "Ġfac": 1662,
      "Ġdoing": 1663,
      "ĠAt": 1664,
      "idd": 1665,
      "There": 1666,
      "rop": 1667,
      "Ġnight": 1668,
      "mber": 1669,
      "ĠMay": 1670,
      "Ġra": 1671,
      "Ġappear": 1672,
      "Ġlear": 1673,
      "aken": 1674,
      "Ġplayers": 1675,
      "Ġ,": 1676,
      "Ġtoday": 1677,
      "Ġla": 1678,
      "ats": 1679,
      "Ġhaving": 1680,
      "Ġseen": 1681,
      "Ġearly": 1682,
      "Ġevent": 1683,
      "Ġsocial": 1684,
      "//": 1685,
      "Ġpot": 1686,
      "ĠPresident": 1687,
      "Ġmedia": 1688,
      "Ġchildren": 1689,
      "Ġwhether": 1690,
      "Ġcrit": 1691,
      "âĢĻll": 1692,
      "idence": 1693,
      "Ġcontrol": 1694,
      "Ġseveral": 1695,
      "Ġmeet": 1696,
      "Ġsure": 1697,
      "Ġwent": 1698,
      "Ġpress": 1699,
      "Ġfive": 1700,
      "iously": 1701,
      "artment": 1702,
      "ene": 1703,
      "Ġprop": 1704,
      "Ġyoung": 1705,
      "Ġmilit": 1706,
      "ories": 1707,
      "Ġequ": 1708,
      "Ġquestion": 1709,
      "ium": 1710,
      "Ġlikely": 1711,
      "24": 1712,
      "une": 1713,
      "Ġocc": 1714,
      "Ġmembers": 1715,
      "ĠYork": 1716,
      "Ġeng": 1717,
      "Ġcertain": 1718,
      "ots": 1719,
      "Ġwater": 1720,
      "vert": 1721,
      "enn": 1722,
      "Ġexample": 1723,
      "Ġdone": 1724,
      "ĠCol": 1725,
      "Ġvers": 1726,
      "Ġarg": 1727,
      "let": 1728,
      "Ġside": 1729,
      "Ġinvol": 1730,
      "Ġshort": 1731,
      "ĠStates": 1732,
      "ended": 1733,
      "Ġsuccess": 1734,
      "Ġant": 1735,
      "Ġalong": 1736,
      "ĠEurope": 1737,
      "ĠMr": 1738,
      "ential": 1739,
      "Ġhour": 1740,
      "ially": 1741,
      "And": 1742,
      "iver": 1743,
      "Ġmonths": 1744,
      "empt": 1745,
      "eb": 1746,
      "lf": 1747,
      "Ġwithin": 1748,
      "Ġsex": 1749,
      "Ġcourse": 1750,
      "ague": 1751,
      "Ġfight": 1752,
      "uff": 1753,
      "ubl": 1754,
      "ster": 1755,
      "Ġonce": 1756,
      "ĠObama": 1757,
      "Ġamong": 1758,
      "ulation": 1759,
      "imate": 1760,
      "urch": 1761,
      "Ġactiv": 1762,
      "rew": 1763,
      "nect": 1764,
      "Ġfuture": 1765,
      "iting": 1766,
      "Ġinvestig": 1767,
      "Ġunderstand": 1768,
      "Ġpossible": 1769,
      "ortun": 1770,
      "Ġconcer": 1771,
      "Ġcho": 1772,
      "ones": 1773,
      "ĠOn": 1774,
      "ĠBr": 1775,
      "Ġmeans": 1776,
      "!ĊĊ": 1777,
      "ggest": 1778,
      "Ġproblem": 1779,
      "Ġauthor": 1780,
      "Ġthought": 1781,
      "itive": 1782,
      "for": 1783,
      "ĠCar": 1784,
      "Ġpriv": 1785,
      "Ġviol": 1786,
      "ĠNo": 1787,
      "ourn": 1788,
      "Ġavail": 1789,
      "ball": 1790,
      "Ġproduct": 1791,
      "ivid": 1792,
      "my": 1793,
      "ler": 1794,
      "Ġknown": 1795,
      "oci": 1796,
      "Ġnon": 1797,
      "gress": 1798,
      "Ġyet": 1799,
      "Ġhold": 1800,
      "Ġacross": 1801,
      "Ġprotect": 1802,
      "ald": 1803,
      "Ġi": 1804,
      "Ġlocal": 1805,
      "Ġcommunity": 1806,
      "Ġfail": 1807,
      "inc": 1808,
      "Ġreason": 1809,
      "ĠWhen": 1810,
      "Ġsuggest": 1811,
      "ĠState": 1812,
      "Ġmakes": 1813,
      "Ġorig": 1814,
      "Ġ&": 1815,
      "âĢĵ": 1816,
      "verage": 1817,
      "not": 1818,
      "por": 1819,
      "Ġasked": 1820,
      "You": 1821,
      "orld": 1822,
      "ĠTe": 1823,
      "ederal": 1824,
      "Ġgiven": 1825,
      "aged": 1826,
      "Ġreported": 1827,
      "ensive": 1828,
      "Ġmus": 1829,
      "iber": 1830,
      "Ġothers": 1831,
      "Ġstrong": 1832,
      "Ġbelieve": 1833,
      "Ġprob": 1834,
      "Ġvideo": 1835,
      "to": 1836,
      "Ġgetting": 1837,
      "Ġben": 1838,
      "br": 1839,
      "ĠHouse": 1840,
      "Ġlight": 1841,
      "ances": 1842,
      "ober": 1843,
      "Ġannoun": 1844,
      "40": 1845,
      "itions": 1846,
      "Ġident": 1847,
      "ored": 1848,
      "-l": 1849,
      "Ġca": 1850,
      "Ġsent": 1851,
      "Ġcut": 1852,
      "iron": 1853,
      "Ġlim": 1854,
      "ĠCo": 1855,
      "iety": 1856,
      "ams": 1857,
      "ĠChrist": 1858,
      "ĠUniversity": 1859,
      "Ġcond": 1860,
      "urther": 1861,
      "Ġsour": 1862,
      "Ġcreat": 1863,
      "ashing": 1864,
      "'ve": 1865,
      "ament": 1866,
      "Ġnet": 1867,
      "ĠX": 1868,
      "Ġbat": 1869,
      "rest": 1870,
      "Ġnational": 1871,
      "Ġstarted": 1872,
      "Ġsaf": 1873,
      "arm": 1874,
      "Ġclose": 1875,
      ").ĊĊ": 1876,
      "Ġavailable": 1877,
      "For": 1878,
      "Ġdeath": 1879,
      "aster": 1880,
      ".,": 1881,
      "Ġhig": 1882,
      "Ġindust": 1883,
      "of": 1884,
      "Ġbased": 1885,
      "Ġissue": 1886,
      "resent": 1887,
      "Ġlove": 1888,
      "ĠDemocrat": 1889,
      "Ġlow": 1890,
      "Ġaccount": 1891,
      "use": 1892,
      "Ġfollowing": 1893,
      "Ġhistory": 1894,
      "Ġmom": 1895,
      "Ġemploy": 1896,
      "ĠCent": 1897,
      "ĠMin": 1898,
      "orts": 1899,
      "selves": 1900,
      "Ġago": 1901,
      "ability": 1902,
      "Ġcomes": 1903,
      "Ġtrying": 1904,
      "Ġparty": 1905,
      "ument": 1906,
      "Ġ#": 1907,
      "Ġalmost": 1908,
      "ĠAm": 1909,
      "uly": 1910,
      "Ġseries": 1911,
      "book": 1912,
      "utes": 1913,
      "gether": 1914,
      "Ġtogether": 1915,
      "AT": 1916,
      "Ġidea": 1917,
      "ĠAmerica": 1918,
      "ination": 1919,
      "hers": 1920,
      "Ġfoc": 1921,
      "Ġaccess": 1922,
      "ĠFl": 1923,
      "ief": 1924,
      "22": 1925,
      "ilar": 1926,
      "reed": 1927,
      "ails": 1928,
      "Ġisn": 1929,
      "Ġcommit": 1930,
      "itional": 1931,
      "Ġclear": 1932,
      "ĠSen": 1933,
      "ĠWhat": 1934,
      "Ġtrad": 1935,
      "Ġpract": 1936,
      "Ġadded": 1937,
      "Ġimpro": 1938,
      "ring": 1939,
      "erence": 1940,
      "Ġexperience": 1941,
      "though": 1942,
      "ĠOne": 1943,
      "Ġfilm": 1944,
      "rodu": 1945,
      "af": 1946,
      "Ġhalf": 1947,
      "ged": 1948,
      "ĠBro": 1949,
      "witter": 1950,
      "Ġhit": 1951,
      "ustom": 1952,
      "unch": 1953,
      "Ġrul": 1954,
      "Ġlooking": 1955,
      "ividual": 1956,
      "ograp": 1957,
      "Ġsix": 1958,
      "rael": 1959,
      "Ġanything": 1960,
      "rict": 1961,
      "Ġlive": 1962,
      "Ġanal": 1963,
      "Ġcomplete": 1964,
      "Ġarea": 1965,
      "inton": 1966,
      "erman": 1967,
      "minist": 1968,
      "Ġfav": 1969,
      "Ġris": 1970,
      "Ġmiss": 1971,
      "ai": 1972,
      "ĠComm": 1973,
      "ĠEx": 1974,
      "Ġpresent": 1975,
      "Ġsaying": 1976,
      "IN": 1977,
      "ows": 1978,
      "nes": 1979,
      "raw": 1980,
      "ote": 1981,
      "aid": 1982,
      "rug": 1983,
      "Ġbad": 1984,
      "ĠCanad": 1985,
      "Ġvict": 1986,
      "cially": 1987,
      "Ġbill": 1988,
      "back": 1989,
      "uge": 1990,
      "Ġtaken": 1991,
      "ert": 1992,
      "ĠPr": 1993,
      "Ġmor": 1994,
      "Ġcourt": 1995,
      "Ġentire": 1996,
      "ators": 1997,
      "Ġcompet": 1998,
      "ev": 1999,
      "ĠEng": 2000,
      "Ġtry": 2001,
      "Ġphot": 2002,
      "Ġbehind": 2003,
      "Ġaut": 2004,
      "'m": 2005,
      "ĠTo": 2006,
      "play": 2007,
      "Ġtre": 2008,
      "What": 2009,
      "wards": 2010,
      "ien": 2011,
      "Ġz": 2012,
      "Ġnear": 2013,
      "Ġer": 2014,
      "osp": 2015,
      "Ġmult": 2016,
      "23": 2017,
      "ĠPol": 2018,
      "Ġmilitary": 2019,
      "Ġsecurity": 2020,
      "Ġface": 2021,
      "Ġproper": 2022,
      "Ġdiscuss": 2023,
      "Ġ|": 2024,
      "Ġrather": 2025,
      "Ġindividual": 2026,
      "Ġtot": 2027,
      "ps": 2028,
      "Ġthreat": 2029,
      "ĠDon": 2030,
      "Ġsingle": 2031,
      "Ġstudy": 2032,
      "Ġmind": 2033,
      "ĠWar": 2034,
      "ĠBrit": 2035,
      "Ġquick": 2036,
      "ĠAf": 2037,
      "198": 2038,
      "Ġpubl": 2039,
      "atic": 2040,
      "amed": 2041,
      "Ġwanted": 2042,
      "irc": 2043,
      "Ġfall": 2044,
      "ĠSec": 2045,
      "ĠNorth": 2046,
      "Ġmess": 2047,
      "aper": 2048,
      "An": 2049,
      "Ġpolicy": 2050,
      "ris": 2051,
      "off": 2052,
      "ales": 2053,
      "ĠMan": 2054,
      "Ġsomeone": 2055,
      "lement": 2056,
      "ids": 2057,
      "Ġfood": 2058,
      "Ġsum": 2059,
      "lling": 2060,
      "On": 2061,
      "Ġ/": 2062,
      "Ġblack": 2063,
      "Ġcult": 2064,
      "21": 2065,
      "Ġspecial": 2066,
      "ON": 2067,
      "Ġbring": 2068,
      "Ġredu": 2069,
      "ĠGr": 2070,
      "60": 2071,
      "Ġplayer": 2072,
      "Ġland": 2073,
      "Ġcomb": 2074,
      "Ġkey": 2075,
      "ply": 2076,
      "Ġattempt": 2077,
      "Ġcompan": 2078,
      "ĠDep": 2079,
      "yn": 2080,
      "par": 2081,
      "When": 2082,
      "Ġtaking": 2083,
      "sh": 2084,
      "ĠBar": 2085,
      "ĠNational": 2086,
      "ify": 2087,
      "Ġfoot": 2088,
      "rote": 2089,
      "**": 2090,
      "olution": 2091,
      "elt": 2092,
      "viron": 2093,
      "Ġelse": 2094,
      "Ġbody": 2095,
      "Ġpret": 2096,
      "dd": 2097,
      "Ġspace": 2098,
      "ĠCal": 2099,
      "Ġprobably": 2100,
      "Ġ]ĊĊ": 2101,
      "go": 2102,
      "://": 2103,
      "ashington": 2104,
      "Ġnothing": 2105,
      "Ġfront": 2106,
      "ĠÂ": 2107,
      "RE": 2108,
      "Ġcou": 2109,
      "icult": 2110,
      "ĠWorld": 2111,
      "ches": 2112,
      "ĠIsrael": 2113,
      "Ġresearch": 2114,
      "Ġconnect": 2115,
      "over": 2116,
      "Ġcoming": 2117,
      "ĠIm": 2118,
      "Ġsw": 2119,
      "ĠClinton": 2120,
      "ĠCity": 2121,
      "Ġpoints": 2122,
      "-h": 2123,
      "Ġhowever": 2124,
      "ming": 2125,
      "Ġdescrib": 2126,
      "Ġjo": 2127,
      "cing": 2128,
      "ault": 2129,
      "reme": 2130,
      "Ġsimilar": 2131,
      "Ġbenef": 2132,
      "Ġeither": 2133,
      "Ġsignific": 2134,
      "lier": 2135,
      "ully": 2136,
      "Ġdecision": 2137,
      "Ġcoun": 2138,
      "aces": 2139,
      "Ġexist": 2140,
      "ĠHar": 2141,
      "Ġmass": 2142,
      "ĠAust": 2143,
      "ana": 2144,
      "Ġsus": 2145,
      "Ġtarg": 2146,
      "IS": 2147,
      "mb": 2148,
      "Ġimm": 2149,
      "Ġfeat": 2150,
      "That": 2151,
      "Ġconv": 2152,
      "irl": 2153,
      "Ġhouse": 2154,
      "Ġenc": 2155,
      "Ġrights": 2156,
      "27": 2157,
      "ĠSu": 2158,
      "asing": 2159,
      "AN": 2160,
      "-old": 2161,
      "Ġwa": 2162,
      "ww": 2163,
      "Ġfurther": 2164,
      "ung": 2165,
      "Ġchall": 2166,
      "Ġdoc": 2167,
      "Ġfire": 2168,
      "Ġcreate": 2169,
      "Ġwrote": 2170,
      "Ġban": 2171,
      "Ġservice": 2172,
      "So": 2173,
      "Ġfig": 2174,
      "Ġthird": 2175,
      "sy": 2176,
      "âĢĻd": 2177,
      "Ġrepl": 2178,
      "Ġpick": 2179,
      "Ġstop": 2180,
      "-w": 2181,
      "Ġcompl": 2182,
      "ĠWith": 2183,
      "ively": 2184,
      "Ġbegin": 2185,
      "Ġfield": 2186,
      "Ġissues": 2187,
      "now": 2188,
      "ape": 2189,
      "Ġwhole": 2190,
      "Ġrelations": 2191,
      "pping": 2192,
      "Ġstep": 2193,
      "Ġsuper": 2194,
      "ried": 2195,
      "Ġseems": 2196,
      "Ġmeas": 2197,
      "Ġeverything": 2198,
      "ran": 2199,
      "ently": 2200,
      "Ġcand": 2201,
      "pecially": 2202,
      "Ġ...": 2203,
      "amer": 2204,
      "Ġcompanies": 2205,
      "ĠJan": 2206,
      "28": 2207,
      "Ġexec": 2208,
      "Ġfederal": 2209,
      "Ġtra": 2210,
      "Ġey": 2211,
      "pite": 2212,
      "Ġroom": 2213,
      "sw": 2214,
      "ĠWashington": 2215,
      "ĠGu": 2216,
      "Ġdue": 2217,
      "Ġwatch": 2218,
      "aul": 2219,
      "ilt": 2220,
      "Ġlab": 2221,
      "ĠGe": 2222,
      "uation": 2223,
      "oon": 2224,
      "Ġleaders": 2225,
      "Ġsound": 2226,
      "Ġinfl": 2227,
      "head": 2228,
      "Ġself": 2229,
      "ibility": 2230,
      "Ġstates": 2231,
      "ĠHowever": 2232,
      "Ġrole": 2233,
      "Ġ:": 2234,
      "ivil": 2235,
      "iday": 2236,
      "Ġstri": 2237,
      "att": 2238,
      "Ch": 2239,
      "Ġcustom": 2240,
      "Ġofficials": 2241,
      "Ġreleased": 2242,
      "Ġdam": 2243,
      "Ġbegan": 2244,
      "eal": 2245,
      "ĠDav": 2246,
      "Ġstudents": 2247,
      "ery": 2248,
      "ĠApp": 2249,
      "Ġcharacter": 2250,
      "Ġposition": 2251,
      "Ġopt": 2252,
      "obal": 2253,
      "ĠSouth": 2254,
      "26": 2255,
      "ĠInst": 2256,
      "Ġmatter": 2257,
      "Ġoutside": 2258,
      "Ġfinal": 2259,
      "ender": 2260,
      "Ġener": 2261,
      "Ġdou": 2262,
      "Ġstatement": 2263,
      "Ã©": 2264,
      "ades": 2265,
      "Ġhimself": 2266,
      "Ġtreat": 2267,
      "Ġbreak": 2268,
      "Ġdevelopment": 2269,
      "Ġprovide": 2270,
      "sec": 2271,
      "Ġstat": 2272,
      "vironment": 2273,
      "Ġinit": 2274,
      "Ġabove": 2275,
      "Ġitself": 2276,
      "Ġamount": 2277,
      "Ġdi": 2278,
      "ĠPart": 2279,
      "Ġhours": 2280,
      "Ġaction": 2281,
      "Ġrepresent": 2282,
      "Ġthemselves": 2283,
      "Ġgun": 2284,
      "Ġoffice": 2285,
      "Ġcontinue": 2286,
      "Ġbecame": 2287,
      "iod": 2288,
      "ĠIntern": 2289,
      "Ġspecific": 2290,
      "Ġgeneral": 2291,
      "Ġaddress": 2292,
      "Ġneg": 2293,
      "Ġcountries": 2294,
      "aced": 2295,
      "ĠAss": 2296,
      "arter": 2297,
      "reg": 2298,
      "lish": 2299,
      "Ġlarg": 2300,
      "Ġsimply": 2301,
      "Ġtrue": 2302,
      "ask": 2303,
      "ograph": 2304,
      "Ġwasn": 2305,
      "cri": 2306,
      "lim": 2307,
      "ĠRes": 2308,
      "Ġsignificant": 2309,
      "'ll": 2310,
      "umb": 2311,
      "acebook": 2312,
      "Ġground": 2313,
      "oid": 2314,
      "ogn": 2315,
      "Ġinterview": 2316,
      "Ġrunning": 2317,
      "ĠJust": 2318,
      "ili": 2319,
      "Ġdifficult": 2320,
      "Ġbar": 2321,
      "Ġrad": 2322,
      "Ġevidence": 2323,
      "ĠEd": 2324,
      "BC": 2325,
      "Ġadminist": 2326,
      "Ġprofess": 2327,
      "Ġversion": 2328,
      "ream": 2329,
      "Ġneeds": 2330,
      "Ġcop": 2331,
      "Ġagree": 2332,
      "angu": 2333,
      "ogle": 2334,
      "Ġeveryone": 2335,
      "Ġdrug": 2336,
      "Ġtyp": 2337,
      "Ġgroups": 2338,
      "eks": 2339,
      "iddle": 2340,
      "Ġrespons": 2341,
      "Ġbuilding": 2342,
      "right": 2343,
      "Ġball": 2344,
      "Ġdom": 2345,
      "Ġwoman": 2346,
      "Ġshows": 2347,
      "ĠChina": 2348,
      "Ġmusic": 2349,
      "Ġcommon": 2350,
      "ĠGerman": 2351,
      "Ġlat": 2352,
      "lam": 2353,
      "Ġdest": 2354,
      "Ġneeded": 2355,
      "Ġinj": 2356,
      "Ġtem": 2357,
      "Ġbelow": 2358,
      "AR": 2359,
      "ift": 2360,
      "Ġexc": 2361,
      "ĠMed": 2362,
      "Ġrelease": 2363,
      "ournal": 2364,
      "Ġsaw": 2365,
      "Ġdeep": 2366,
      "Ġpretty": 2367,
      "ribut": 2368,
      "Ġinclude": 2369,
      "Ġquite": 2370,
      "Ġplayed": 2371,
      "Ġap": 2372,
      "Ġindustry": 2373,
      "ĠAb": 2374,
      "Ġsense": 2375,
      "Ġenergy": 2376,
      "Ġplaying": 2377,
      "Ġcandid": 2378,
      "29": 2379,
      "Ġmag": 2380,
      "ĠHis": 2381,
      "Ġphys": 2382,
      "ival": 2383,
      "Ġgen": 2384,
      "light": 2385,
      "Ġwhite": 2386,
      "isc": 2387,
      "Ġlegal": 2388,
      "atur": 2389,
      "yle": 2390,
      "Ġlate": 2391,
      "Ġfriends": 2392,
      "Ġabs": 2393,
      "Ġcharg": 2394,
      "Ġalleg": 2395,
      "AS": 2396,
      "How": 2397,
      "ĠAfter": 2398,
      "Ġinstead": 2399,
      "where": 2400,
      "Ġlost": 2401,
      "ĠWest": 2402,
      "Ġespecially": 2403,
      "Ġvalue": 2404,
      "Ġbillion": 2405,
      "Ġmot": 2406,
      "197": 2407,
      "Ġred": 2408,
      "osing": 2409,
      "ĠMus": 2410,
      "body": 2411,
      "Ġhom": 2412,
      "lev": 2413,
      "Ġhost": 2414,
      "oring": 2415,
      "Ġanim": 2416,
      "ĠNot": 2417,
      "istic": 2418,
      "Ġple": 2419,
      "Ġforward": 2420,
      "ager": 2421,
      "Ġrecently": 2422,
